Repository: rabiul-ju/localization
Catalog: localization/locale/*/LC_MESSAGES/django.po
Languages: bn

source: Bangla
bn: Bangla (+880)

source: Logout
bn: লগআউট

source: Hello
bn: হ্যালো

source: Welcome to Rebiton home page
bn: Rebiton হোম পেজে আপনাকে স্বাগতম

source: And your ID Number is :
bn: এবং আপনার আইডি নম্বরটি :

source: Python Exercise
bn: পাইথন অনুশীলন

source: Please login here
bn: এখানে লগইন করুন

source: email or password is incorrect !!
bn: ইমেল বা পাসওয়ার্ড ভুল !!

source: Registration success now login
bn: নিবন্ধনের সাফল্য এখন লগইন করুন

source: Login
bn: লগইন

source: New User?
bn: নতুন ব্যবহারকারী?

source: Sign In Here
bn: এখানে সাইন ইন করুন

source: Sign Up
bn: নিবন্ধন করুন

source: Your provided data is not in correct format!!
bn: আপনার প্রদত্ত ডেটা সঠিক ফর্ম্যাটে নেই !!

source: code
bn: কোড

source: Accept agreement
bn: চুক্তি গ্রহণ করুন

source: Submit
bn: দাখিল করুন
